"app.Buildonstable" = "安定性を基盤とした";

"app.chain" = "鎖";

"app.Docs" = "Docs";

"app.documentation" = "ドキュメント";

"app.FAQ" = "よくあるご質問";

"app.headlineText" = "静的から阻止不能へ。ファイナリティ、スピード、自由さを組み込んだUSDT。";

"app.JointheTestnet" = "テストネットに参加する";

"app.news" = "ニュース";

"app.tagline" = "$USFD₮, Meet\"\"The Stablechain.";

"app.team" = "チーム";

